{
        "hadisler": [
          {
            "hadis": "Bütün semâvî kitâbların anahtarı, Besmele-i Şerîfe’dir.",
            "kaynak": "Câmi’u’s-sağîr",
            "ayet": {
              "arapca": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
              "meal": "Rahman ve Rahim olan Allah'ın adıyla.",
              "sure": "Fatiha Suresi, 1. Ayet"
            }
          },
          {
            "hadis": "Cenâb-ı Hakk’ın ni’metlerine şükür, o ni’metin zevâline (yok olmasına) emândır.",
            "kaynak": "Deylemî",
            "ayet": {
              "arapca": "اِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَٓائِرِ اللّٰهِۚ فَمَنْ حَجَّ الْبَيْتَ اَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ اَنْ يَطَّوَّفَ بِهِمَاۜ وَمَنْ تَطَوَّعَ خَيْرًاۙ فَاِنَّ اللّٰهَ شَاكِرٌ عَل۪يمٌ",
              "meal": "Ey iman edenler! Size verdiğimiz rızıkların temiz ve helâl olanlarından yiyin! Eğer yalnız Allah’a kulluk ediyorsanız O’na şükredin!",
              "sure": "Bakara / 172. Ayet"
            }
          },
          {
            "hadis": "Sizden bana en yakın olan kimse, bana çokça salevât getirendir.",
            "kaynak": "Câmi’u’s-sağîr",
            "ayet": {
              "arapca": "إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ",
              "meal": "Şüphesiz Allah ve melekleri, Peygambere salat ederler.",
              "sure": "Ahzab Suresi, 56. Ayet"
            }
          },
          {
            "hadis": "Cenâb-ı Allah amelsiz îmânı ve îmânsız da ameli kabûl buyurmaz.",
            "kaynak": "Menâvî",
            "ayet": {
              "arapca": "وَالَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اُو۬لٰٓئِكَ اَصْحَابُ الْجَنَّةِۚ هُمْ ف۪يهَا خَالِدُونَ۟",
              "meal": "İman edip sâlih ameller işleyenlere gelince, onlar cennet yârânıdırlar, onlar da orada ebedî kalacaklardır.",
              "sure": "Bakara Suresi, 82. Ayet"
            }
          },
          {
            "hadis": "Ameller niyetlere göredir.",
            "kaynak": "Menâvî",
            "ayet": {
              "arapca": "وَبَشِّرِ الَّذ۪ينَ اٰمَنُوا وَعَمِلُوا الصَّالِحَاتِ اَنَّ لَهُمْ جَنَّاتٍ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُۜ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًاۙ قَالُوا هٰذَا الَّذ۪ي رُزِقْنَا مِنْ قَبْلُ وَاُتُوا بِه۪ مُتَشَابِهًاۜ وَلَهُمْ ف۪يهَٓا اَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ ف۪يهَا خَالِدُونَ  ",
              "meal": "Rasûlüm! İman edip sâlih ameller işleyenleri şöyle müjdele: Altlarından nehirler akan cennetler onlar içindir. Ne zaman kendilerine cennet meyvelerinden bir şey ikram edilse, her defasında: “Bu, daha önce dünyada yediğimiz şey!” derler. Oysa bu rızıklar, renkte ve şekilde birbirinin benzeri, fakat tatta ve keyfiyette çok yüksek kıymette olmak üzere kendilerine ikram edilecektir. Orada onlara tertemiz eşler verilecek ve orada ebedî kalacaklardır.",
              "sure": "Bakara / 25. Ayet"
            }
          },
          {
            "hadis": "Kişi sevdiği ile beraberdir.",
            "kaynak": "Buhârî, Müslim",
            "ayet": {
              "arapca": "وَالَّذ۪ينَ اٰمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِا۪يمَانٍ اَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَٓا اَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍۜ كُلُّ امْرِئٍ بِمَا كَسَبَ رَه۪ينٌ",
              "meal": "İman edip zürriyetleri de iman ile kendilerine tâbi olanlar (yok mu?); işte biz, onların nesillerini de kendilerine kattık. Kendilerinin amellerinden birşey de eksiltmedik. Herkes kendi kazandığına bağlıdır.",
              "sure": "Tur Suresi, 21. Ayet"
            }
          },
          {
            "hadis": "Âhiret saâdeti için çalışanlara Cenâb-ı Hakk dünya saâdetini de ihsân buyurur.",
            "kaynak": "Deylemî",
            "ayet": {
              "arapca": "مَنْ كَانَ يُر۪يدُ ثَوَابَ الدُّنْيَا فَعِنْدَ اللّٰهِ ثَوَابُ الدُّنْيَا وَالْاٰخِرَةِۜ وَكَانَ اللّٰهُ سَم۪يعًا بَص۪يرًا۟",
              "meal": "Kim dünya nimetini isterse, bilsin ki dünya ve ahiret nimeti Allah katındadır. Allah her şeyi çok iyi işiten ve çok iyi görendir.",
              "sure": "Nisa Suresi, 134. Ayet"
            }
          },
          {
            "hadis": "Cenâb-ı Hakk’ın rızâsını kazanmak için beslenen güzel niyet, sâhibini cennete dâhil eder.",
            "kaynak": "Deylemî",
            "ayet": {
              "arapca": "وَاَقٖيمُوا الصَّلٰوةَ وَاٰتُوا الزَّكٰوةَؕ وَمَا تُقَدِّمُوا لِاَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللّٰهِؕ اِنَّ اللّٰهَ بِمَا تَعْمَلُونَ بَصٖيرٌ ﴿١١٠",
              "meal": " Namazı kılın, zekâtı verin. Önceden kendiniz için ne hayır yaparsanız onu Allah katında bulursunuz. Şüphesiz Allah yaptıklarınızı eksiksiz görür.",
              "sure": "Bakara Suresi, 110. Ayet"
            }
          },
          {
            "hadis": "İbâdetini riyâ (gösteriş), garaz (bozuk niyet) ve ivazdan (karşılık beklemekten) hâlis et. Bu halde az bir amel senin için kâfîdir.",
            "kaynak": "Münâvî",
            "ayet": {
              "arapca": "قُلْ اِنَّمَٓا اَنَا۬ بَشَرٌ مِثْلُكُمْ يُوحٰٓى اِلَيَّ اَنَّمَٓا اِلٰهُكُمْ اِلٰهٌ وَاحِدٌۚ فَمَنْ كَانَ يَرْجُوا لِقَٓاءَ رَبِّه۪ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّه۪ٓ اَحَدًا",
              "meal": "De ki: “Ben de ancak sizin gibi bir insanım. Şu farkla ki bana, ilâhınızın bir tek ilâh olduğu vahyedilmektedir. Artık kim Rabbine kavuşmayı umuyorsa, sâlih ameller işlesin ve Rabbine kulluk ederken hiçbir şeyi O’na ortak koşmasın!”",
              "sure": "Kehf Suresi, 110. Ayet"
            }
          },
          {
            "hadis": "Lisan ile kalb bir olmadıkça hiçbir kul, mü’min-i kâmil olmaz.",
            "kaynak": "Kenzü’l İrfân",
            "ayet": {
              "arapca": "يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا",
              "meal": "Ey iman edenler! Allah’a karşı gelmekten sakının ve doğru söz söyleyin.",
              "sure": "Ahzab Suresi, 70. Ayet"
            }
          },
          
          {
            "hadis": "Ey insanlar dikkat ediniz! Rabbiniz tektir. Arabın, Arab olmayana, Arab olmayanın Arab’a, siyahın kırmızıya, kırmızının siyaha, takvadan öte, hiçbir üstünlüğü yoktur. şüphesiz Allah Teala katında en üstününüz, Allah Teala’dan en çok korkanınızdır.",
            "kaynak": "Müsned-i Ahmed b. Hanbel",
            "ayet": {
              "arapca": "اِنَّ اللّٰهَ يَأْمُرُكُمْ اَنْ تُؤَدُّوا الْاَمَانَاتِ اِلٰٓى اَهْلِهَاۙ وَاِذَا حَكَمْتُمْ بَيْنَ النَّاسِ اَنْ تَحْكُمُوا بِالْعَدْلِۜ اِنَّ اللّٰهَ نِعِمَّا يَعِظُكُمْ بِه۪ۜ اِنَّ اللّٰهَ كَانَ سَم۪يعًا بَص۪يرًا",
              "meal": "Şüphesiz Allah size emânetleri ehline vermenizi ve insanlar arasında hükmettiğinizde adâletle hükmetmenizi emrediyor. Böylece Allah size ne güzel öğüt veriyor! Doğrusu Allah her şeyi hakkıyla işiten, kemâliyle görendir.",
              "sure": "Nisâ / 58. Ayet"
            }
          },
          {
            "hadis": "Birbirinizi kıskanmayınız, birbirinize kin tutmayınız, birbirinize çirkin sözler söylemeyiniz, birbirinize sırtlarınızı dönmeyiniz, kiminiz kiminizi arkasından çekiştirmesin. Allah’ın kulları kardeşler olunuz.",
            "kaynak": "uhari ve Müslim",
            "ayet": {
              "arapca": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا كُونُوا قَوَّام۪ينَ لِلّٰهِ شُهَدَٓاءَ بِالْقِسْطِۘ وَلَا يَجْرِمَنَّكُمْ شَنَاٰنُ قَوْمٍ عَلٰٓى اَلَّا تَعْدِلُواۜ اِعْدِلُوا۠ هُوَ اَقْرَبُ لِلتَّقْوٰىۘ وَاتَّقُوا اللّٰهَۜ اِنَّ اللّٰهَ خَب۪يرٌ بِمَا تَعْمَلُونَ",
              "meal": "Ey iman edenler! Allah için hakkı ayakta tutan ve adâletle şâhitlik eden kimseler olun. Bir topluluğa duyduğunuz öfke, sakın sizi adâletsiz davranmaya sevketmesin! Adâletli olun; takvâya en uygunu, en yakışanı budur. Allah’a karşı gelmekten sakının. Şüphesiz Allah, bütün yaptıklarınızdan haberdârdır.",
              "sure": "Mâide / 8. Ayet"
            }
          }
          ,
          {
            "hadis": "Allah Teâlâ bana: O kadar mütevâzi olun ki kimse kimseye böbürlenmesin; kimse kimseye zulmetmesin, diye bildirdi.",
            "kaynak": "Müslim ",
            "ayet": {
              "arapca": "وَعِبَادُ الرَّحْمٰنِ الَّذ۪ينَ يَمْشُونَ عَلَى الْاَرْضِ هَوْنًا وَاِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا",
              "meal": "Rahmân’ın has kulları onlardır ki, yeryüzünde tevazu ve vakar ile yürürler; kendini bilmez kimseler onlara laf attığında incitmeksizin “Selâmetle!” derler, geçerler.",
              "sure": "Furkan / 63. Ayet"
            }
          }
          ,
          {
            "hadis": "İslâm, güzel ahlâktır.",
            "kaynak": "Kenzü’l-Ummâl ",
            "ayet": {
              "arapca": "يَٓا اَيُّهَا الَّذ۪ينَ اٰمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ د۪ينِه۪ فَسَوْفَ يَأْتِي اللّٰهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُٓ اَذِلَّةٍ عَلَى الْمُؤْمِن۪ينَ اَعِزَّةٍ عَلَى الْكَافِر۪ينَۘ يُجَاهِدُونَ ف۪ي سَب۪يلِ اللّٰهِ وَلَا يَخَافُونَ لَوْمَةَ لَٓائِمٍۜ ذٰلِكَ فَضْلُ اللّٰهِ يُؤْت۪يهِ مَنْ يَشَٓاءُۜ وَاللّٰهُ وَاسِعٌ عَل۪يمٌ",
              "meal": "Ey iman edenler! Sizden kim dîninden dönerse, Allah onların yerine yakında öyle bir nesil getirecek ki Allah onları sever, onlar da Allah’ı severler. Mü’minlere karşı alçak gönüllü, kâfirlere karşı güçlü ve onurludurlar. Allah yolunda cihâd ederler ve kendilerine dil uzatan hiçbir kimsenin kınamasından korkmazlar. İşte bu Allah’ın öyle bir lutfudur ki, onu dilediğine verir. Allah, lutfu ve rahmeti pek geniş olan, her şeyi hakkıyla bilendir.",
              "sure": "Mâide / 54. Ayet"
            }
          }
          ,
          {
            "hadis": "İnsanlara merhamet etmeyene Allah merhamet etmez.",
            "kaynak": "Müslim ",
            "ayet": {
              "arapca": "وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَان۪ي صَغ۪يرًاۜ",
              "meal": "En içten tevâzu ve merhamet duygularıyla onlara kol kanat ger ve haklarında: “Rabbim! Nasıl onlar beni küçüklüğümde şefkat ve sevgiyle terbiye edip yetiştirdilerse, sen de onlara öyle merhamet eyle” diye dua et!",
              "sure": "İsrâ / 24. Ayet"
            }
          }
          ,
          {
            "hadis": "Kolaylaştırınız, güçleştirmeyiniz, müjdeleyiniz, nefret ettirmeyiniz.",
            "kaynak": " Buhârî",
            "ayet": {
              "arapca": "وَلِكُلِّ اُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللّٰهِ عَلٰى مَا رَزَقَهُمْ مِنْ بَه۪يمَةِ الْاَنْعَامِۜ فَاِلٰهُكُمْ اِلٰهٌ وَاحِدٌ فَلَهُٓ اَسْلِمُواۜ وَبَشِّرِ الْمُخْبِت۪ينَۙ",
              "meal": "Biz her ümmete bir kurban ibâdeti belirledik ki, kendilerine rızık olarak verdiğimiz hayvanları kurban ederken üzerlerine Allah’ın adını ansınlar. Şunu iyi bilin ki, sizin ilâhınız tek bir ilâhtır; öyleyse artık O’na teslim olun. Rasûlüm! Tam bir ihlâs, samimiyet ve tevazu içinde Allah’a boyun eğen kulları müjdele!",
              "sure": "Hac / 34. Ayet"
            }
          }
          ,
          {
            "hadis": "İnsanların Peygamberlerden öğrenegeldikleri sözlerden biri de: ‘Utanmadıktan sonra dilediğini yap!’ sözüdür.",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَعِبٌ وَلَهْوٌۜ وَلَلدَّارُ الْاٰخِرَةُ خَيْرٌ لِلَّذ۪ينَ يَتَّقُونَۜ اَفَلَا تَعْقِلُونَ",
              "meal": "Dünya hayatı bir oyun ve eğlenceden başka değildir! Âhiret yurdu ise Allah’a karşı gelmekten sakınanlar için daha hayırlıdır. Hâlâ aklınızı başınıza almayacak mısınız?",
              "sure": "En'âm / 32. Ayet"
            }
          }
          ,
          {
            "hadis": "Hayra vesile olan, hayrı yapan gibidir.",
            "kaynak": "Tirmizî ",
            "ayet": {
              "arapca": "اِنَّمَا الْحَيٰوةُ الدُّنْيَا لَعِبٌ وَلَهْوٌۜ وَاِنْ تُؤْمِنُوا وَتَتَّقُوا يُؤْتِكُمْ اُجُورَكُمْ وَلَا يَسْـَٔلْكُمْ اَمْوَالَكُمْ",
              "meal": "Dünya hayatı bir oyun ve eğlenceden ibarettir. Eğer inanıp Allah’a karşı gelmekten sakınırsanız Allah size mükâfatınızı tastamam verecektir. Üstelik Allah sizden cihâd için bütün malınızı da istemiyor.",
              "sure": "Muhammed / 36. Ayet"
            }
          }
          ,
          {
            "hadis": "Mümin, bir delikten iki defa sokulmaz.(Mümin, iki defa aynı yanılgıya düşmez)",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "وَمَا هٰذِهِ الْحَيٰوةُ الدُّنْيَٓا اِلَّا لَهْوٌ وَلَعِبٌۜ وَاِنَّ الدَّارَ الْاٰخِرَةَ لَهِيَ الْحَيَوَانُۢ لَوْ كَانُوا يَعْلَمُونَ",
              "meal": "İyi bilin ki, şu dünya hayatı boş bir oyalanma ve oyundan başka bir şey değildir. Âhiret yurduna gelince, işte gerçek hayat odur. Keşke bunu bilmiş olsalardı!",
              "sure": "Ankebût / 64. Ayet"
            }
          }
          ,
          {
            "hadis": "Nerede olursan ol Allah’a karşı gelmekten sakın; yaptığın kötülüğün arkasından bir iyilik yap ki bu onu yok etsin. İnsanlara karşı güzel ahlakın gereğine göre davran.",
            "kaynak": "Tirmizî ",
            "ayet": {
              "arapca": "اِعْلَمُٓوا اَنَّمَا الْحَيٰوةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَز۪ينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْاَمْوَالِ وَالْاَوْلَادِۜ كَمَثَلِ غَيْثٍ اَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَه۪يجُ فَتَرٰيهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًاۜ وَفِي الْاٰخِرَةِ عَذَابٌ شَد۪يدٌۙ وَمَغْفِرَةٌ مِنَ اللّٰهِ وَرِضْوَانٌۜ وَمَا الْحَيٰوةُ الدُّنْيَٓا اِلَّا مَتَاعُ الْغُرُورِ",
              "meal": "İyi bilin ki dünya hayatı ancak bir oyundan, bir eğlenceden, bir süs ve gösterişten, aranızda bir öğünmeden, mal ve evlatta çokluk yarışından ibarettir. Tıpkı bir yağmur gibi ki, onun bitirdiği ekinler çiftçilerin hoşuna gider. Sonra kuruyuverir de sen onu sapsarı kesilmiş görürsün. Ardından da çerçöp hâline gelirler. Âhirette kâfirlere şiddetli bir azap, mü’minlere ise Allah’tan bir bağışlama ve rızâ vardır. Evet, dünya hayatı, aldatıcı bir menfaatten başka bir şey değildir.",
              "sure": "Hadid / 20. Ayet"
            }
          }
          ,
          {
            "hadis": "Allah, sizden birinizin yaptığı işi, ameli ve görevi sağlam ve iyi yapmasından hoşnut olur.",
            "kaynak": " Taberânî",
            "ayet": {
              "arapca": "يَٓا اَيُّهَا النَّاسُ اِنَّ وَعْدَ اللّٰهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيٰوةُ الدُّنْيَا۠ وَلَا يَغُرَّنَّكُمْ بِاللّٰهِ الْغَرُورُ",
              "meal": "Ey insanlar! Şüphesiz Allah’ın va‘di gerçektir. Öyleyse sakın dünya hayatı sizi aldatmasın! O çok hilekâr şeytan da, sizi Allah’ın rahmeti ve affına güvendirerek kandırmasın!",
              "sure": "Fâtır / 5. Ayet"
            }
          }
          ,
          {
            "hadis": "İman, yetmiş küsur derecedir. En üstünü ‘Lâ ilâhe illallah (Allah’tan başka ilah yoktur)’ sözüdür, en düşük derecesi de rahatsız edici bir şeyi yoldan kaldırmaktır. Haya da imandandır.",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "وَاِنَّا لَنَحْنُ نُحْي۪ وَنُم۪يتُ وَنَحْنُ الْوَارِثُونَ",
              "meal": "Hiç şüphesiz yaşatan da biziz, öldüren de biziz. Her şey yok olup gittikten sonra bâkî kalan gerçek mülk sahibi de biziz.",
              "sure": "Hicr / 23. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Kim kötü ve çirkin bir iş görürse onu eliyle düzeltsin; eğer buna gücü yetmiyorsa diliyle düzeltsin; buna da gücü yetmezse, kalben karşı koysun. Bu da imanın en zayıf derecesidir.",
            "kaynak": "Müslim ",
            "ayet": {
              "arapca": "قُلْ اَؤُ۬نَبِّئُكُمْ بِخَيْرٍ مِنْ ذٰلِكُمْۜ لِلَّذ۪ينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْر۪ي مِنْ تَحْتِهَا الْاَنْهَارُ خَالِد۪ينَ ف۪يهَا وَاَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللّٰهِۜ وَاللّٰهُ بَص۪يرٌ بِالْعِبَادِۚ",
              "meal": "Onlara şöyle söyle: “Size bunlardan daha güzelini haber vereyim mi? Takvâ sahiplerine Rableri katında altlarından ırmaklar akan, içinde ebedî kalacakları cennetler, tertemiz eşler ve hepsinden öte Allah’ın rızâsı vardır. Allah, kullarını hakkıyla görmektedir.",
              "sure": "Âl-i İmrân / 15. Ayet"
            }
            
          }
          ,
          {
            "hadis": "İki göz vardır ki, cehennem ateşi onlara dokunmaz: Allah korkusundan ağlayan göz, bir de gecesini Allah yolunda, nöbet tutarak geçiren göz.",
            "kaynak": "Tirmizî ",
            "ayet": {
              "arapca": "وَلَتَجِدَنَّهُمْ اَحْرَصَ النَّاسِ عَلٰى حَيٰوةٍۚ وَمِنَ الَّذ۪ينَ اَشْرَكُوا يَوَدُّ اَحَدُهُمْ لَوْ يُعَمَّرُ اَلْفَ سَنَةٍۚ وَمَا هُوَ بِمُزَحْزِحِه۪ مِنَ الْعَذَابِ اَنْ يُعَمَّرَۜ وَاللّٰهُ بَص۪يرٌ بِمَا يَعْمَلُونَ۟",
              "meal": "Elbette sen onları, insanların yaşamaya en düşkünü olarak bulursun. Hatta onlardaki hırs müşriklerde bile yoktur. Her biri bin yıl yaşamak ister. Oysa ömrünün uzatılması onu azaptan uzaklaştıracak değildir. Çünkü Allah onların bütün yaptıklarını görmektedir.",
              "sure": "Bakara / 96. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Zarar vermek ve zarara zararla karşılık vermek yoktur.",
            "kaynak": "İbn Mâce ",
            "ayet": {
              "arapca": "فَاِنْ حَٓاجُّوكَ فَقُلْ اَسْلَمْتُ وَجْهِيَ لِلّٰهِ وَمَنِ اتَّبَعَنِۜ وَقُلْ لِلَّذ۪ينَ اُو۫تُوا الْكِتَابَ وَالْاُمِّيّ۪نَ ءَاَسْلَمْتُمْۜ فَاِنْ اَسْلَمُوا فَقَدِ اهْتَدَوْاۚ وَاِنْ تَوَلَّوْا فَاِنَّمَا عَلَيْكَ الْبَلَاغُۜ وَاللّٰهُ بَص۪يرٌ بِالْعِبَادِ۟",
              "meal": "Buna rağmen Allah’ın dinî hakkında seninle tartışırlarsa onlara de ki: “Ben bütün varlığımla Allah’a teslim oldum; bana tâbi olanlar da O’na teslim oldular.” Kendilerine kitap verilenlere ve dinden imandan habersiz ümmîlere de: “Siz de teslim oldunuz mu?” diye sor. Eğer teslim olurlarsa doğru yolu bulurlar. Yok eğer yüz çevirirlerse sana düşen sadece tebliğ etmektir. Allah, kullarını hakkıyla görmektedir.",
              "sure": "Âl-i İmrân / 20. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Hiçbiriniz kendisi için istediğini (mü’min) kardeşi için istemedikçe (gerçek) iman etmiş olamaz.",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "وَكَمْ اَهْلَكْنَا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍۜ وَكَفٰى بِرَبِّكَ بِذُنُوبِ عِبَادِه۪ خَب۪يرًا بَص۪يرًا",
              "meal": "Nûh’tan sonra biz böyle nice nesilleri helâk ettik. Kullarının bütün günahlarını Rabbinin bilip görmesi yeter!",
              "sure": "İsrâ / 17. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Müslüman müslümanın kardeşidir. Ona zulmetmez, onu (düşmanına) teslim etmez. Kim, (mümin) kardeşinin bir ihtiyacını giderirse Allah da onun bir ihtiyacını giderir. Kim müslümanı bir sıkıntıdan kurtarırsa, bu sebeple Allah da onu kıyamet günü sıkıntılarının birinden kurtarır. Kim bir müslümanı(n kusurunu) örterse, Allah da Kıyamet günü onu(n kusurunu) örter.",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "مَنْ كَانَ يُر۪يدُ ثَوَابَ الدُّنْيَا فَعِنْدَ اللّٰهِ ثَوَابُ الدُّنْيَا وَالْاٰخِرَةِۜ وَكَانَ اللّٰهُ سَم۪يعًا بَص۪يرًا۟",
              "meal": "Kim dünya nimet ve mutluluğunu istiyorsa, şunu bilsin ki, dünyanın da âhiretin de nimet ve mutluluğu Allah katındadır. Allah, her şeyi hakkıyla işiten ve kemâliyle görendir.",
              "sure": "Nisâ / 134. Ayet"
            }
            
          }
          ,
          {
            "hadis": "İman etmedikçe cennete giremezsiniz, birbirinizi sevmedikçe de (gerçek anlamda) iman etmiş olamazsınız.",
            "kaynak": " Müslim",
            "ayet": {
              "arapca": "هُوَ الَّذ۪ي جَعَلَ الشَّمْسَ ضِيَٓاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّن۪ينَ وَالْحِسَابَۜ مَا خَلَقَ اللّٰهُ ذٰلِكَ اِلَّا بِالْحَقِّۜ يُفَصِّلُ الْاٰيَاتِ لِقَوْمٍ يَعْلَمُونَ",
              "meal": "Güneşi parlak bir ışık kaynağı, ayı ise bir nûr yapan, yılların sayısını ve vakitlerin hesâbını bilmeniz için aya menziller takdir eden O’dur. Allah, bütün bunları boş yere değil gerçek bir gaye, sebep ve hikmete dayalı olarak yaratmıştır. O, bilip anlayacak kimseler için âyetlerini bu şekilde detaylarıyla açıklamaktadır.",
              "sure": "Yunus / 5. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Müslüman, insanların elinden ve dilinden emin olduğu kimsedir.",
            "kaynak": "Tirmizî ",
            "ayet": {
              "arapca": "سُبْحَانَ الَّذ۪ٓي اَسْرٰى بِعَبْدِه۪ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ اِلَى الْمَسْجِدِ الْاَقْصَا الَّذ۪ي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ اٰيَاتِنَاۜ اِنَّهُ هُوَ السَّم۪يعُ الْبَص۪يرُ",
              "meal": "Kulu Muhammed’i bir gece Mescid-i Haram’dan alıp Mescid-i Aksâ’ya götüren Allah her türlü kusurdan ve ortaktan uzaktır. O Mescid-i Aksâ ki biz onun etrafını bereketli kıldık ve bu gece yolculuğunu o seçkin kula büyük işaret ve delillerimizden bir kısmını gösterelim diye yaptırdık. Şüphesiz ki O, evet O, her şeyi hakkıyla işiten, kemâliyle görendir.",
              "sure": "İsrâ / 1. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Birbirinize buğuz etmeyin, birbirinize haset etmeyin, birbirinize arka çevirmeyin; ey Allah’ın kulları, kardeş olun. Bir müslümana, üç günden fazla (din) kardeşi ile dargın durması helal olmaz.",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "اِنَّ رَبَّكَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَٓاءُ وَيَقْدِرُۜ اِنَّهُ كَانَ بِعِبَادِه۪ خَب۪يرًا بَص۪يرًا۟",
              "meal": "Doğrusu Rabbin dilediğine rızkı bol verir, dilediğine de az verir. Şüphesiz O, kullarının durumunu en iyi bilen ve onları hakkıyla görendir.",
              "sure": "İsrâ / 30. Ayet"
            }
            
          }
          ,
          {
            "hadis": "Hiç şüphe yok ki doğruluk iyiliğe götürür. İyilik de cennete götürür. Kişi doğru söyleye söyleye Allah katında sıddîk (doğru sözlü) diye yazılır. Yalancılık kötüye götürür. Kötülük de cehenneme götürür. Kişi yalan söyleye söyleye Allah katında kezzâb (çok yalancı) diye yazılır.",
            "kaynak": "Buhârî ",
            "ayet": {
              "arapca": "فَالِقُ الْاِصْبَاحِۚ وَجَعَلَ الَّيْلَ سَكَنًا وَالشَّمْسَ وَالْقَمَرَ حُسْبَانًاۜ ذٰلِكَ تَقْد۪يرُ الْعَز۪يزِ الْعَل۪يمِ",
              "meal": "Gece karanlığını yarıp sabahı ortaya çıkaran O’dur. O, geceyi bir dinlenme zamanı, güneş ve ayı da vakitlerin tespiti için birer hesap ölçüsü olarak yaratmıştır. Bütün bunlar, kudreti dâimâ üstün gelen, her şeyi hakkıyla bilen Allah’ın takdiridir.",
              "sure": "En'âm / 96. Ayet"
            }
            
          }
          ,
          {
            "hadis": "(Mümin) kardeşinle münakaşa etme, onun hoşuna gitmeyecek şakalar yapma ve ona yerine getirmeyeceğin bir söz verme.",
            "kaynak": "Tirmizî ",
            "ayet": {
              "arapca": "اِنَّ رَبَّكُمُ اللّٰهُ الَّذ۪ي خَلَقَ السَّمٰوَاتِ وَالْاَرْضَ ف۪ي سِتَّةِ اَيَّامٍ ثُمَّ اسْتَوٰى عَلَى الْعَرْشِ يُغْشِي الَّيْلَ النَّهَارَ يَطْلُبُهُ حَث۪يثًاۙ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِاَمْرِه۪ۜ اَلَا لَهُ الْخَلْقُ وَالْاَمْرُۜ تَبَارَكَ اللّٰهُ رَبُّ الْعَالَم۪ينَ",
              "meal": "Şüphesiz sizin Rabbiniz, gökleri ve yeri altı günde yaratan sonra arşa istivâ eden; gündüzü, kendisini süratle kovalayan geceyle bürüyüp örten; güneşi, ayı ve yıldızları emrine boyun eğdiren Allah’tır. Bilin ki, yaratma da, emir ve idâre yetkisi de yalnız O’na aittir. Âlemlerin Rabbi olan Allah yüceler yücesidir.",
              "sure": "A'râf / 54. Ayet"
            }
            
          }
        ]
      }